{
  "Sample1": "特雷莎·梅在《星期日邮报》上发表的一篇文章中声明，让我们听听选民在地方选举中所表达的呼声吧，暂时搁置我们的分歧，达成我们的协议。\n\n伊朗伊斯兰议会议长拉里·贾尼4日声明：“根据伊核协议，伊朗可以生产重水，这并不违反协议。我们将继续进行铀浓缩活动。”\n\n据媒体报道，在周四（2日）的英国地方议会选举中，保守党失去了一千多个席位，而计划夺取数百席位的工党亦失去81席。\n\n甚至连证监会分管国际合作的副主席方星海都在今年一月份的时候表示，“中国与MSCI在股指期货上的观点存在分歧，中国并不急于加入MSCI全球指数”。\n\n“中国与MSCI在股指期货上的观点存在分歧，中国并不急于加入MSCI全球指数”,证监会分管国际合作的副主席方星海都在今年一月份的时候表示。",
  "Sample2": "14日晚，俄罗斯莫斯科大学植物园“药剂师花园”，依水而建的舞台上，“杜丽娘”和“柳梦梅”的身影和着悠扬的昆曲唱段，向当地观众讲述着一个来自东方的爱情故事。\n\n　　这是上海市政府新闻办公室和上海张军昆曲艺术中心联合推出的实景园林演出《牡丹亭》。“药剂师花园”园中草木葱茏、流水潺潺，纱幔、霓裳，次第映入眼帘，笛声、唱词缓缓流入耳中。演出结束后，掌声经久不息。\n\n　　《牡丹亭》是中国明代文学家、戏曲家汤显祖的代表作。当晚的演出拉开了俄罗斯第14届契诃夫国际戏剧节的序幕。契诃夫国际戏剧节组委会戏剧项目总监延雅科娃·维多利亚说，演出仿佛一颗纯粹的宝石，美不胜收。\n\n　　如何让俄罗斯观众更好地接受昆曲这种艺术形式？《牡丹亭》艺术总监、男主角柳梦梅的扮演者张军说，作为一种文化对话，昆曲的音乐及其传达的情感可以让东西方观众跨越语言的障碍。\n\n　　“我们准备了3年，终于可以在本届艺术节期间来到莫斯科。这是一次特别的机会，我们在服装和化妆上做了特别的安排。《牡丹亭》是非常传统的艺术作品，故事很易懂，希望它也能得到俄罗斯观众的好评。”张军说。\n\n　　为了更好地拉近同俄罗斯观众的距离，本场演出还专门邀请莫斯科的芭蕾舞演员参演。当地演员优美的芭蕾舞表演在唯美的昆曲扮相与服装的衬托下，别有一番风味。\n\n　　“我们的戏里有花神这一角色，而西方传统芭蕾舞表演中也有花精灵这一角色。所以在开始洽谈时，双方就探讨能否展开这种跨文化的交流。”《牡丹亭》导演李小平说。\n\n　　“传统艺术有不可取代的价值，我们带着来自上海的问候，带着中国传统文化的气韵来到莫斯科，希望能为推动两国文化交流并向全球推广昆曲艺术尽自己的绵薄之力。”张军说。\n\n　　“这是一场超越生死的爱情故事，演出非常精彩！”观众亚历山大说。\n\n　　据了解，第14届契诃夫国际戏剧节的主宾国是中国。为庆祝中俄建交70周年，包括《牡丹亭》《长恨歌》在内的多部中国作品将在戏剧节期间上演。戏剧节主办方总经理瓦列里·沙德林说，希望这些优秀作品能增加俄罗斯观众对中国文化、历史的兴趣，用艺术拉近中俄两国人民的距离。\n\n",
  "Sample3": "四川火锅飘香、闻香识“花城”、品江南美酒、看老北京美食传承……16日开始，亚洲美食节在北京、杭州、成都、广州四地同步举办，各地开幕活动异彩纷呈，世界各地游客在共享亚洲美食、旅行寻香的同时也对亚洲不同国家的美食文化留下难忘印象。\n\n　　十公里珠江美食长廊、亚洲美食主题灯光秀、水上亚洲美食餐厅……16日，广州亚洲美食节开幕，整个城市成为美食大舞台。广州亚洲美食节以“共享亚洲美食文化，推进文明交流互鉴”为主题，美食节期间将举行5大类40多项活动，游客可以不出广州，吃遍亚洲美味。\n\n　　成都熊猫亚洲美食节开幕式上，围绕“促进亚洲不同文明交流互鉴、取长补短、共同进步”的主题，以“看熊猫，欢乐吃”为总体基调的开幕式引人关注。记者在“舌尖上的亚洲”展陈区域看到，装置艺术、电子屏等展示着“舌尖上的亚洲”8个国家和地区主题日（周）活动的相关信息和各国美食文化。同时，现场布置“舌尖上的亚洲”美食文旅主题日海报，打造出独具韵味的互动合影场景。\n\n　　杭州美食文化源远流长，数千年前的良渚文明中就有了稻作农业，还有享誉中外的西湖龙井、别具江南特色的米酒，以荷花、桂花为独特原料制作的精美糕点。如今，在亚洲美食文化公园里，数百家来自世界各地的美食展位也受到市民热烈欢迎。\n\n　　记者在杭州活动现场看到，借助亚洲美食节的良机，日本寿司、韩国芝士年糕、阿联酋太阳饼、土耳其烤肉、埃塞俄比亚咖啡等纷纷登场，现场制作的美食阵阵飘香，给杭州市民带来“舌尖上的旅行”的同时，也进行了一次深刻的亚洲文化体验。\n\n　　“这两天杭州天气一直不好，昨天开幕还下起大雨，没想到来美食节的人还这么多，感受到了杭州人对美食的热情。”在杭州参展的日本寿司料理研究家榊明生说。\n\n　　在北京奥林匹克公园庆典广场的美食节主会场，“餐饮科技与传承”“现代智慧餐饮生活”等展览依次亮相，同时北京6个商圈等实现多点联动。“北京民俗展示”“印度飞饼绝活”“北京风味小吃试吃”等活动都吸引不少游人驻足。\n\n　　各地开幕式上，来自泰国、以色列、巴基斯坦、韩国、新加坡、日本以及中国香港、中国澳门等国家和地区的美食爱好者和参展代表展示着多彩亚洲饮食文化，传递着文明互鉴的喜悦。\n\n　　“身在北京，能共享亚洲美食是我们这一代人的幸福，多彩亚洲文明也让我们有了宽容的胸怀和更广阔的视野。”一位在北京观展的青年游客梅先生说。\n\n　　“广州深厚的文化底蕴，形成它海纳百川的胸襟，因此才培育出‘食在广州’这句话。”开幕式上，新加坡工程院院士李德纮说，利用美食和世界进行对话，体现的是其背后文明的交流。\n\n　　亚太城市旅游振兴机构事务总长金守一说，举办亚洲美食节，不但推广了中国美食，也能吸引来自世界各地的游客，有利于打造美食之都。",
  "Sample4": "Simple input 4",
  "Sample5": "Simple input 5"
}